/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright 2006-2020 Michael O. McCracken.";

"PDF" = "PDF";
"PDF Bundle" = "Paquet PDF";
"PostScript" = "PostScript";
"Encapsulated PostScript" = "PostScript encapsulé";
"DVI" = "DVI";
"XDV" = "XDV";
"Skim Notes" = "Notes de Skim";
"Notes as Text" = "Notes en tant que texte";
"Notes as RTF" = "Notes en tant que RTF";
"Notes as RTFD" = "Notes en RTFD";
"Notes as FDF" = "Notes en FDF";
"Archive" = "Archive";
"Folder" = "Dossier";

"net.sourceforge.skim-app.skimURL" = "URL de Skim";

NSAppleEventsUsageDescription = "Skim utilise AppleScript pour compiler des e-mails, ouvrir des éditeurs de texte et exécuter les AppleScripts des utilisateurs à partir du menu.";
NSDownloadsFolderUsageDescription = "Skim place les fichiers téléchargés dans votre dossier Téléchargements.";

